Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/cearpmahat_lahtee_edustamaan_saamelaisnuoria_valtakunnalliseen_teatris-tapahtumaan.html.tmx
Source language: fin
Languages: smn

source: Čearpmahat lähtee edustamaan saamelaisnuoria valtakunnalliseen Teatris-tapahtumaan
smn: Čearpmahat vuálgá ovdâstiđ säminuorâid väldikodálii Teatris-tábáhtusân

source: Vuotsolaisten nuorten teatteriryhmä Čearpmahat lähtee edustamaan saamelaisnuoria valtakunnalliseen Teatris-tapahtumaan Jyväskylään toukokuussa.
smn: Vuáččulij nuorâi teatterjuávkku Čearpmahat vuálgá ovdâstiđ säminuorâid väldikodálii Teatris-tábáhtusân Jyväskylän vyesimáánust.

source: Ryhmässä on yhteensä neljä nuorta ja sen ohjaajana toimii Mathis Ole Vars.
smn: Juávhust láá ohtsis nelji nuorâ já ton stivrejeijen tuáimá Mathis Ole Vars.

source: Tuomaristo kehui ryhmän esitystä erityisesti sen selkeästä kokonaisuudesta.
smn: Tuámáreh rámmojii juávhu oovdânpyehtim eromâšávt ton čielgâ ubâlâšvuođâst.

source: Inarin Sajoksessa keskiviikkona ja torstaina 10.-11.4. järjestetty Saamelaisnuorten taidetapahtuma oli menestys.
smn: Aanaar Sajosist koskoho já tuorâstuv 10.-11.4. uárnejum Säminuorâi taaiđâtábáhtus lâi miänástus.

source: – Tapahtumaan ei koskaan ole osallistunut niin suurta joukkoa saamelaisnuoria kuin nyt, kertoo tapahtuman pääjärjestäjänä toiminut Anna Lumikivi.
smn: – Tábáhtusân iä lah kuássin uásálistám nuuvt stuorrâ juávkku säminuorâid ko tääl, muštâl tábáhtus váldu-uárnejeijen toimâm Anna Lumikivi.

source: – Mukana oli lapsia ja nuoria kaikista saamelaisten kotiseutualueen kouluista ja lisäksi Helsingistä ja Rovaniemeltä.
smn: – Mieldi lijjii párnááh já nuorah puoh sämmilij päikkikuávlu škoovlâin já lasseen Helsigist já Ruávinjaargâst.

source: Oli mahdottoman hieno, värikäs ja vauhdikas päivä, mistä huolimatta kaikki meni hienosti ja myös tuloaulaan rakennetuissa työpajoissa ja tarinalaavussa riitti kävijöitä.
smn: Lâi hirmâd šiev, kirjáás já huššâ peivi, mast huolâhánnáá puoh moonâi pyereest já meid puátuaulan huksejum pargopáájáin já mainâsláávust pijssájii jotteeh.

source: Saamelaisnuorten taidetapahtuman pääteemana oli teatteri , johon osallistui yhteensä 12 saamenkielistä näytelmää.
smn: Säminuorâi taaiđâtábáhtus válduteeman lâi teatter , moos uásálistii ohtsis 12 sämikielâlâš čaitâlmid.

source: Lisäksi nähtiin Helsingin Pasilan saamenluokkalaisten joikuesitys, joka ihastutti sekä yleisöä että tuomareita.
smn: Toos lasseen ooinijm Helsig Pasila sämiluokkalij juáigusoovdânpyehtim, moos sehe keččeeh já tuámáreh lijkkuustuvvii.

source: Kaikki esitykset olivat hienoja ja hyvin valmisteltuja, ja tuomareilla oli vaikea tehtävä valita palkittavia ryhmiä.
smn: Puoh oovdânpyehtimeh lijjii fijnáseh já pyereest valmâštâllum, já tuámárijn lâi vaigâdis pargo valjiđ palhâšume finnee juávhuid.

source: Tapahtumassa palkittiin stipendillä Karigasniemen koulun 13-vuotias oppilas Aslak Pieski, joka maalasi taidetapahtuman julisteeseen ja postikortteihin painetun ja paljon ihailua saaneen poroaiheisen kuvan.
smn: Tábáhtusâst palhâšii stipendáin Kärigâsnjaargâ škoovlâ 13-ihásâš uáppee Aslak Pieski, kote máálái taaiđâtábáhtus posterân já postâkorttáid teddilum já ennuv rámmojum kove, mast lii puásuifáddá.

source: Valtakunnalliseen Teatris-tapahtumaan lähtevä Čearpmahat-ryhmä voitti esiintymismatkan lisäksi palkinnoksi 300 euron stipendin.
smn: Väldikodálii Teatris-tábáhtusân vyelgee Čearpmahat-juávkku finnij oovdânpyehtimmääđhi lasseen palhâšummeen 300 euro stipend.

source: Ryhmään kuuluvat Biret-Ingermaria Vars, Helli Alakorva, Mihkal-Máhtte Magga ja Sinna-Briitta Sieppi.
smn: Juávkun kullii Biret-Ingermaria Vars, Helli Alakorva, Mihkal-Máhtte Magga já Sinna-Briitta Sieppi.

source: Teatris-tapahtuma järjestetään Jyväskylässä 24.-26. toukokuuta.
smn: Teatris-tábáhtus uárnejuvvoo Jyväskyläst 24.-26. vyesimáánu.

source: Lisäksi seuraavat ryhmät palkittiin stipendein:
smn: Toos lasseen čuávuvááh juávhuh finnejii stipend:

source: 1) Pasilan peruskoulun saamenluokkalaisten Diidamáilbmi esityksestään Arvečalmmit, jonka oli ohjannut Milla Pulska (100 €),
smn: 1) Pasila vuáđuškoovlâ sämiluokkalij Diidamáilbmi oovdânpyehtimist Arvečalmmit, mon lâi stivrim Milla Pulska (100 €),

source: 2) Aivvefal Eanodagas – Sámi Sinderellá, Anne-Mari Kukkonen ja Ulla Magga, Hetasta (200 €)
smn: 2) Aivvefal Eanodagas – Sámi Sinderellá, Anne-Mari Kukkonen ja Ulla Magga, Hettaast (200 €)

source: 3) Sueʹnnʹjel siid äʹrbb– Tuõtt avi ǩeeʹles, Hanna-Maaria Kiprianoff ja Seija Sivertsen, Sevettijärveltä (100 €) 4) Davvinásttit – Boahttedolin, Hanna Outakoski ja Satu Nieminen, Karigasniemeltä (100 €) 5) Skállovári idjaskuvlaččat – Oaivvehis olmmoš, Anni Ahlakorpi, Aleksi Ahlakorpi ja Sini Länsman, Utsjoelta (100 €)
smn: 3) Sueʹnnʹjel siid äʹrbb– Tuõtt avi ǩeeʹles, Hanna-Maaria Kiprianoff ja Seija Sivertsen, Čevetjäävrist (100 €) 4) Davvinásttit – Boahttedolin, Hanna Outakoski ja Satu Nieminen, Kärigâsnjaargâst (100 €) 5) Skállovári idjaskuvlaččat – Oaivvehis olmmoš, Anni Ahlakorpi, Aleksi Ahlakorpi ja Sini Länsman, Ucjuuvâst (100 €)

source: Saamelaisnuorten taidetapahtuman tuomareina toimivat elokuvaohjaaja Katja Gauriloff, näyttelijä Anni-Kristiina Juuso sekä näyttelijä/saamenkielisen lasten TV-ohjelman tuottaja Heli Huovinen.
smn: Säminuorâi taaiđâtábáhtus tuámárin toimii elleekovestivrejeijee Katja Gauriloff, niävttár Anni-Kristiina Juuso sehe niävttár/sämikielâlii párnái TV-ohjelm pyevtitteijee Heli Huovinen.

source: Lisätietoja:
smn: Lasetiäđuh:

source: Anna Lumikivi 010 839 3174, 040 684 1957 anna.lumikivi(at)samediggi.fi Facebook: @saamelaisnuortentaidetapahtuma Instagram: @samenuoraid_daiddadahpahus Tapahtuman hashtagit: #sndd2019 / #sntt2019
smn: Anna Lumikivi 010 839 3174, 040 684 1957 anna.lumikivi(at)samediggi.fi Facebook: @saamelaisnuortentaidetapahtuma Instagram: @samenuoraid_daiddadahpahus Tábáhtus hashtagih: #sndd2019 / #sntt2019
